/* Localized versions of Info.plist keys */

CFBundleName = "API Pack";
CFBundleShortVersionString = "3.1.1";
CFBundleGetInfoString = "API Pack version 3.1.1, Copyright 2001-2016 Pluggers Software.";
